[
	{
		"id":1,
		"image":"https://2rdnmg1qbg403gumla1v9i2h-wpengine.netdna-ssl.com/wp-content/uploads/sites/3/2020/09/minimalInvasiveSurgery-071520-CC-770x553-1-650x428.jpg",
		"name": "Heart Surgery",	
		"about": "Open-heart surgery is any type of surgery where the chest is cut open and surgery is performed on the muscles, valves, or arteries of the heart.",

		"procedure":"The patient is given general anesthesia. This ensures that they will be asleep and pain free through the whole surgery.The surgeon makes an 8- to 10-inch cut in the chest.The surgeon cuts through all or part of the patient’s breastbone to expose the heart.Sometimes sternal plating is done for people at high risk, such as those who’ve had multiple surgeries or people of advanced age. Sternal plating is when the breastbone is rejoined with small titanium plates after the surgery",
        "cost":"Starting From $2000"
	},
	{
		"id":2,
		"image": "https://video.cgtn.com/news/2021-07-17/China-completes-world-s-first-ischemia-free-heart-transplantation-11YbKuBcxHy/video/cc757a6c78b940659aea191e92ff3292/cc757a6c78b940659aea191e92ff3292.jpg",
		"name":"Heart Transplant",

		"about": "A heart transplant is a surgical procedure used to treat the most serious cases of heart disease. This is a treatment option for people who are in the end stages of heart failure",

		"procedure":"Heart transplant surgery lasts for approximately four hours. During that time, you’ll be placed on a heart-lung machine to keep blood circulating throughout your body.Your surgeon will remove your heart, leaving the pulmonary vein openings and the back wall of the left atrium intact. They’ll do this to prepare you to receive the new heart.Once your doctor stitches the donor heart into place and the heart begins beating, you’ll be removed from the heart-lung machine. In most cases, the new heart will begin to beat as soon as blood flow is restored to it. Sometimes an electric shock is required to prompt a heartbeat.",
        "cost":"Starting From $4000"
	},
	{
		"id":3,
		"image":"https://ichef.bbci.co.uk/news/976/cpsprodpb/2291/production/_110894880_gettyimages-1055182908.jpg",
		"name":"Dental Services",
		"about": "Dental surgery is a broad term that refers to a broad range of medical procedures that involves the gums and teeth. These include root canal",
		"procedure":"Teeth Cleaning:This is by far the most common reason people visit the dentist. Many dentists recommend a cleaning every six months, and some recommend once a year. Either way, it’s a very important part of oral health. Your own toothbrush will never be as efficient as the tools a dentist uses to clean your teeth.",
        "cost":"Stating From $100"
	},
	
	{
		"id":4,
		"image":"https://my.clevelandclinic.org/-/scassets/images/org/health/articles/14618-dialysis-153501889.jpg",
		"name": "Dialysis",
		"about": "Dialysis is a treatment that filters and purifies the blood using a machine. This helps keep your fluids and electrolytes in balance when the kidneys can't do their job.",
		"procedure":"Hemodialysis is the most common type of dialysis. This process uses an artificial kidney (hemodialyzer) to remove waste and extra fluid from the blood. The blood is removed from the body and filtered through the artificial kidney. The filtered blood is then returned to the body with the help of a dialysis machine.",
        "cost":"Stating From $200"
	},
	{
		"id":5,
		"image":"https://cdn1.vectorstock.com/i/1000x1000/39/70/eye-surgery-treatment-laser-surgery-lasik-vector-25413970.jpg",
		"name": "Lasik Surgery",
		"about": "During LASIK eye surgery, an eye surgeon creates a flap in the cornea (A) — the transparent, dome-shaped surface of the eye that accounts.",
		"procedure":"During LASIK eye surgery, an eye surgeon creates a flap in the cornea (A) — the transparent, dome-shaped surface of the eye that accounts for a large part of the eye's bending or refracting power. Then the surgeon uses a laser (B) to reshape the cornea, which corrects the refraction problems in the eye (C).",
        "cost":"Stating From $2000"
	},
	{
		"id":6,
		"image":"https://media.istockphoto.com/vectors/bronchoscopy-glyph-icon-airway-check-lung-cancer-risk-examination-vector-id1223273789?k=20&m=1223273789&s=612x612&w=0&h=p9Znmwl57fVRe3fFECRbahK0p_HEWR1rYZMWRYv813I=",
		"name": "Bronchoscopy",
		"about": "Bronchoscopy is a procedure to look directly at the airways in the lungs using a thin, lighted tube. The bronchoscope is put in the nose or mouth.",
		"procedure":"A bronchoscopy is a medical test that lets doctors look into your lungs and airways. The procedure uses a thin tube with a small camera and light at the end. The doctor inserts it through your nose or mouth, down your throat, and into your lungs. Most of the time, the tube is soft and flexible",
        "cost":"Staring From $120"
	}

]